Revit 2027 API
FilterStringGreater Constructor
 Constructs an instance of FilterStringGreater.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public FilterStringGreater()
Public Sub New
public:
FilterStringGreater()
new : unit -> FilterStringGreater
See Also
Reference
FilterStringGreater Class
Autodesk.Revit.DB Namespace